const BLOG_DATA = {
"R06-01-01": {
  "title": "新年のご挨拶",
  "date": "2024-01-01",
  "hiduke": "元旦",
  "image": "aozora_to_sakura.webp",
  "paragraph": "令和六年元旦。新しい年の始まりです。\n海岸に出て初日の出を拝み、良い年であるようにと祈ります。\nお節料理にお屠蘇、お雑煮をいただきます。"
}
,
"R06-01-07": {
  "title": "七草粥",
  "date": "2024-01-07",
  "hiduke": "正月七日",
  "image": "ipponzakura.webp",
  "paragraph": "今日は七草粥を作っていただきます。\n無病息災、健康で過ごせますように。"
}
,
"R06-02-03": {
  "title": "節分",
  "date": "2024-02-03",
  "hiduke": "節分",
  "image": "mizuho_sakura.webp",
  "paragraph": "今日は、2月3日節分の豆まきです。\n鬼は外、福は内、豆まきして厄を払います。\n歳の数だけ豆を食べ、無病息災を祈ります。"
}
,
"R06-03-03": {
  "title": "雛祭り",
  "date": "2024-03-03",
  "hiduke": "三月三日",
  "image": "sakura_mejiro.webp",
  "paragraph": "今日は、3月3日桃の節句、雛祭りです。\n御内裏様と御雛様、桜や橘、桃の花などを飾ります。\n雛霰や菱餅などをお供えして、白酒やちらし寿司などで楽しみます。"
}
,
"R06-04-01": {
  "title": "新年度の始まり",
  "date": "2024-04-01",
  "hiduke": "四月一日",
  "image": "sakura.webp",
  "paragraph": "今日から新年度の始まりです。美しい櫻と青空を眺めていると、それだけで仕事や勉強にもやる気が出てきます。最近のお気に入りは、お花見ができる近くの公園です。\n毎日の健康づくりのために、ちょっとした散歩を心がけています。"
}
,
"R06-04-06": {
  "title": "週末はゆっくり",
  "date": "2024-04-06",
  "hiduke": "四月六日",
  "image": "yamazakura.webp",
  "paragraph": "一週間が終わり、はじめての週末です。\n週末は、近くの公園でお散歩したり、家でごろごろしたりしてゆっくり過ごします。\n櫻の次は卯の花や藤の花を見にいこうと思います。その次は紫陽花かな。\n美しい花を見るのがとっても大好きです。"
}
,
"R06-06-08": {
  "title": "週末はゆっくり",
  "date": "2024-06-06",
  "hiduke": "六月六日",
  "image": "yamazakura.webp",
  "paragraph": "一週間が終わり、はじめての週末です。\n週末は、近くの公園でお散歩したり、家でごろごろしたりしてゆっくり過ごします。\n櫻の次は卯の花や藤の花を見にいこうと思います。その次は紫陽花かな。\n美しい花を見るのがとっても大好きです。"
}
,
"R06-10-10": {
  "title": "体育の日",
  "date": "2024-10-10",
  "hiduke": "十月十日",
  "image": "yamazakura.webp",
  "paragraph": "体育の日、あの日は特別だった。\n友達と公園でサッカーをしたり、リレーに挑戦したり、笑い声が絶えなかった。\n青空の下、みんなで一緒に過ごす時間が、心に残る最高の思い出になった。\n今でも、その日の楽しさや仲間との絆を思い出すと、心が温かくなる。あの瞬間があったからこそ、今の自分があるのかもしれない。"
}
,
"R06-10-14": {
  "title": "スポーツの日",
  "date": "2024-10-14",
  "hiduke": "十月十四日",
  "image": "yamazakura.webp",
  "paragraph": "体育の日がスポーツの日に変わり、少し残念な気持ちになる。子供の頃からこの日を楽しみにしていたからだ。仲間と集まり、運動会やサッカーを楽しんだ思い出がたくさんある。体育の日は、ただスポーツをするだけでなく、友情や絆を深める大切な日だった。\n体育には武道など伝統的な活動を通して心身を鍛練するという意味合いもあったが、ただ遊んで楽しむ日に堕ちてしまったかのようで寂しい。新しい名前になっても、その精神は忘れずにいたいと思うが、やっぱり「体育の日」の響きが恋しい。"
}

}

export default BLOG_DATA
